<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta http-equiv="X-UA-Compatible" content="ie=edge" />
    <title>MyWeek</title>
    <meta name="author" content="name" />
    <meta name="description" content="description here" />
    <meta name="keywords" content="keywords,here" />
    <link rel="stylesheet" href="https://unpkg.com/tailwindcss@2.2.19/dist/tailwind.min.css"/>
    <style>
        .hide {
            display: none !important;
        }
    </style>
    <!--Replace with your tailwind.css once created-->
  </head>

  
<body class="bg-gray-100 font-sans leading-normal tracking-normal">

	<nav id="header" class="fixed w-full z-10 top-0">

		<div id="progress" class="h-1 z-20 top-0" style="background:linear-gradient(to right, #4dc0b5 var(--scroll), transparent 0);"></div>

		<div class="w-full md:max-w-4xl mx-auto flex flex-wrap items-center justify-between mt-0 py-3">

			<div class="pl-4">
				<a class="text-gray-900 text-base no-underline hover:no-underline font-extrabold text-xl" href="#">
					MyWeek
				</a>
			</div>

			<div class="block lg:hidden pr-4">
				<button id="nav-toggle" class="flex items-center px-3 py-2 border rounded text-gray-500 border-gray-600 hover:text-gray-900 hover:border-green-500 appearance-none focus:outline-none">
					<svg class="fill-current h-3 w-3" viewBox="0 0 20 20" xmlns="http://www.w3.org/2000/svg">
						<title>Menu</title>
						<path d="M0 3h20v2H0V3zm0 6h20v2H0V9zm0 6h20v2H0v-2z" />
					</svg>
				</button>
			</div>

			<div class="w-full flex-grow lg:flex lg:items-center lg:w-auto hidden lg:block mt-2 lg:mt-0 bg-gray-100 md:bg-transparent z-20" id="nav-content">
				<ul class="list-reset lg:flex justify-end flex-1 items-center">
					<li class="mr-3">
						<a class="inline-block py-2 px-4 text-gray-600 no-underline" href="index.html">Dias da Semana</a>
					</li>
					 <li class="mr-3">
						<a class="inline-block text-gray-900 no-underline font-bold hover:text-gray-900 hover:text-underline py-2 px-4" href="eusou.html">Eu sou</a>
					</li>
					<!--<li class="mr-3">
						<a class="inline-block text-gray-600 no-underline hover:text-gray-900 hover:text-underline py-2 px-4" href="#">link</a>
					</li> -->
				</ul>
			</div>
		</div>
	</nav>

	<!--Container-->
	<div class="container w-full md:max-w-3xl mx-auto pt-20">

		<div class="w-full px-4 md:px-6 text-xl text-gray-800 leading-normal" style="font-family:Georgia,serif;">

            <p class="py-6">EU SOU Jorge Adoum</p>

            <p class="py-6">AO LEITOR</p>
            
            <p class="py-6">Ponho nas vossas m&atilde;os as Chaves do Saber, do Poder e do Amor para a vossa felicidade e ventura. Vossa &eacute; a culpa se n&atilde;o as quiserdes usar. As condi&ccedil;&otilde;es s&atilde;o sempre as mesmas do princ&iacute;pio: Saber, Querer, Ousar e sobretudo Calar. Estes ensinamentos deveriam ser preparados para um extens&iacute;ssimo curso interno que abarcaria 365 semanas ou os 7 anos, que exige uma verdadeira INICIA&Ccedil;&Atilde;O INTERNA. Quem os p&otilde;e nas vossas m&atilde;os, as reduziu a 365 dias, carregando, naturalmente, com as responsabilidades do caso. Deveis saber que - EU SOU - &eacute; A PRESEN&Ccedil;A DE DEUS EM CADA SER HUMANO. Nunca se deve esquecer isto. EU SOU (&eacute;) A VIDA, A LUZ, A SUBST&Acirc;NCIA, A INTELIG&Ecirc;NCIA E A ATIVIDADE (Nele vivemos, nos movemos e temos o ser), de uma maneira inconsciente. O objetivo destas pr&aacute;ticas &eacute; prepararmo-nos para sentir conscientemente nossa uni&atilde;o com o PAI - EU SOU - o DEUS INTIMO. O homem tem dois &quot;Eus&quot;, ou est&aacute; composto de duas entidades: o Eu pessoal, o corporal, o objetivo ou CARNAL como o chama S&atilde;o Paulo, e que tem sua pr&oacute;pria mente; e o EU SOU, os quais por meio de seus atributos, (o corpo f&iacute;sico e a mente) t&ecirc;m vida e podem mover-se. Cada vez que o homem diz - EU SOU - a subst&acirc;ncia &uacute;nica da qual Deus formou o c&eacute;u e a terra, se p&otilde;e em movimento. &quot;Que a Luz seja feita&quot;, e, o fluido e a vibra&ccedil;&atilde;o se puseram em movimento. Dizer - EU SOU - &eacute; trabalhar sobre esta Luz, e por seu meio, sobre toda a natureza submissa &agrave;s modifica&ccedil;&otilde;es da Intelig&ecirc;ncia. Nem todos os que me chamam: &quot;Senhor! Senhor! ser&atilde;o salvos, mas somente os que cumprem a vontade do Pai que me enviou&quot;. Pois assim tamb&eacute;m, n&atilde;o s&oacute; &eacute; suficiente invocar a PRESEN&Ccedil;A - EU SOU - e cruzar os bra&ccedil;os, esperando que os pedidos sejam atendidos por obra e gra&ccedil;a, ou que algu&eacute;m os fa&ccedil;a sempre por n&oacute;s; ao contr&aacute;rio, devemos ser bons filhos, bons pais, bons esposos, bons amigos e bons cidad&atilde;os, e em cada um destes postos h&aacute; muitos deveres para cumprir., Para a realiza&ccedil;&atilde;o perfeita &eacute; mister cumprir certas condi&ccedil;&otilde;es: 1&ordm; - Ter um corpo s&atilde;o; 2&ordm; - Ter uma aspira&ccedil;&atilde;o pura; 3&ordm; - Ter uma consci&ecirc;ncia perfeita. Para ter um corpo s&atilde;o, &eacute; necess&aacute;rio praticar as indica&ccedil;&otilde;es seguintes que podem ajudar muito. Ao despertar-se, praticar alguns exerc&iacute;cios respirat&oacute;rios, pelo menos sete vezes, e que consistem em fazer 7 inspira&ccedil;&otilde;es r&iacute;tmicas com a maior pureza de pensamento. Qualquer exerc&iacute;cio &eacute; bom, por&eacute;m indicamos o mais simples e menos prejudicial. Aspirar lentamente pelo nariz contando mentalmente at&eacute; oito palpita&ccedil;&otilde;es do pr&oacute;prio cora&ccedil;&atilde;o, ou oito segundos. Reter o alento, durante quatro segundos nos pulm&otilde;es. Exalar o ar durante oito segundos at&eacute; esvaziar totalmente os pulm&otilde;es. Reter os Pulm&otilde;es vazios durante quatro segundos. Se se pode praticar este exerc&iacute;cio mais de sete vazes, &eacute; melhor. Depois dos exerc&iacute;cios respirat&oacute;rios, &eacute; muito recomend&aacute;vel praticar outros exerc&iacute;cios de gin&aacute;stica sueca, durante quatro a cinco minutos, para conservar a flexibilidade da coluna vertebral. Depois destes exerc&iacute;cios, j&aacute; se poder&aacute; come&ccedil;ar com a afirma&ccedil;&atilde;o de cada dia como ser&aacute; explicado depois.   &Eacute; necess&aacute;rio banhar-se freq&uuml;entemente, sem castigar o corpo com &aacute;gua muito quente ou muito fria. Os banhos de sol no corpo, menos na cabe&ccedil;a, s&atilde;o muito &uacute;teis. Curar a pris&atilde;o de ventre. Para este fim, tomar de meia em meia hora 30 gramas de &aacute;gua pura, isto &eacute;: uma colher de sopa. Fazer uso de bastantes frutas frescas, e lavar os intestinos com um &quot;clister&quot; de &aacute;gua morna, pelo menos uma vez por semana, at&eacute; que se normalize a digest&atilde;o. &Eacute; permitido comer e beber de tudo, empregando o bom senso: usar e n&atilde;o abusar. A sa&uacute;de mental e a tranq&uuml;ilidade de consci&ecirc;ncia s&atilde;o muito necess&aacute;rias para a aquisi&ccedil;&atilde;o da sa&uacute;de do corpo. O sexo tem que ser controlado com prud&ecirc;ncia. Os v&iacute;cios solit&aacute;rios e antinaturaiS abrem no inv&oacute;lucro &aacute;urico certas fendas por onde penetram os elementais inferiores os quais, amiudadamente, d&atilde;o passagem a certos element&aacute;rios (chamados esp&iacute;ritos), para dar vaz&atilde;o a suas paix&otilde;es e baixos desejos. Estes v&iacute;cios e a lux&uacute;ria inutilizam a a&ccedil;&atilde;o do - EU SOU - em seu corpo-templo. Nunca o aspirante deve criticar ou julgar os demais. &Eacute; necess&aacute;rio mastigar suficientemente o alimento. Cada tipo tem que buscar o alimento e a vida mais adequada para seu temperamento. O tipo f&iacute;sico, caracterizado pela largura e robustez das mand&iacute;bulas, tem que vigiar a marcha do est&ocirc;mago, f&iacute;gado e intestinos; o tipo mental, dos pulm&otilde;es; e o espiritual deve revigorar os &oacute;rg&atilde;os sexuais com respira&ccedil;&otilde;es profundas e banhos genitais com &aacute;gua fresca. O exerc&iacute;cio da afirma&ccedil;&atilde;o di&aacute;ria consiste em sentar-se em posi&ccedil;&atilde;o ereta e entrela&ccedil;ar os dedos das m&atilde;os tendo as polpas dos polegares encostadas, uma na outra. Depois disto formular o desejo e aspirar obt&ecirc;-lo com muita nitidez, decis&atilde;o e certeza; logo inspirar, lentamente pelo nariz, at&eacute; encher os pulm&otilde;es, reter o alento o maior tempo poss&iacute;vel mas, sem se fatigar. &Eacute; muito ben&eacute;fico, durante esta reten&ccedil;&atilde;o, rezar o PADRE NOSSO conforme o ensina o MESTRE no Evangelho e meditar no significado de cada frase, tal como explicamos em nossa obra &quot;A Magia do Verbo&quot;, dirigindo cada pedido a um centro magn&eacute;tico do corpo. Ao exalar, deve afirmar em voz baixa, por&eacute;m aud&iacute;vel, a afirma&ccedil;&atilde;o do dia, sete, catorze ou vinte uma vezes. POR&Eacute;M DURANTE O DIA E SEM EXERC&iacute;CIOS RESPIRAT&Oacute;RIOS SE DEVE AFIRMAR CENTENAS DE VEZES COM A MENTE ATENTA E CONSCIENTE NO QUE SE AFIRMA. Quem mant&eacute;m os seus pensamentos em um ideal, infalivelmente o realizar&aacute;. O pensamento &eacute; o homem; &quot;tal como pensa o homem em seu cora&ccedil;&atilde;o, assim &eacute; ele&quot;. Durante a pr&aacute;tica, &eacute; mister distanciar da mente toda tristeza, preocupa&ccedil;&atilde;o e d&uacute;vida, porque estes estados atraem ao corpo &aacute;tomos negativos. INVOCAR &quot;EU SOU&quot;, ASPIRAR COM ALEGRIA E INSPIRAR COM FOR&Ccedil;A, EXTERMINA TODOS OS &Aacute;TOMOS DESTRUIDORES DO CORPO (Ver as CHAVES DO REINO INTERNO) e (O REINO OU O HOMEM DESVENDADO). EU SOU A PRESEN&Ccedil;A DIVINA que ilumina a todo aspirante que quer dedicar-se &agrave; vida superior, para descobrir todas as sabedorias das idades. Sua dedica&ccedil;&atilde;o o dotar&aacute; de um car&aacute;ter imaculado e ser&aacute; sexualmente forte e domador de suas feras internas. Estes ensinamentos herm&eacute;ticos se praticavam h&aacute; milhares de anos no Egito, e eram revelados, somente, aos merecedores deles. O aspirante deve saber que ele &eacute; o &uacute;nico modulador do seu mundo e copart&iacute;cipe de formular os dos outros, por meio de seus sentimentos, pensamentos e atos. Desta maneira, nunca deve esquecer do seu dever permanente de carregar a mente, o corpo, o lugar, o mundo e toda atividade COM O AMOR de - EU SOU - e o pr&oacute;prio mundo se converter&aacute; em Para&iacute;so.   Tr&ecirc;s vezes por dia, deve praticar a concentra&ccedil;&atilde;o durante cinco minutos de cada vez; nestes momentos deve emudecer o externo ou fechar a porta do aposento, como ensina Jesus. Deve meditar em sil&ecirc;ncio e logo chamar &agrave; - EU SOU A PRESEN&Ccedil;A DE DEUS EM A&Ccedil;&Atilde;O - e todo desejo construtivo se realiza como por milagre. A medita&ccedil;&atilde;o durante os cinco minutos deve ser como invoca&ccedil;&atilde;o da mente pessoal objetiva a EU SOU e A AFIRMA&Ccedil;&Atilde;O SER&Aacute; COMO A RESPOSTA DE EU SOU A INVOCA&Ccedil;&Atilde;O. Exemplo: O aspirante quer ajudar ao governante de seu pa&iacute;s, ent&atilde;o deve proceder da maneira seguinte: 1&ordm; Pensar que o governante &eacute; um homem justo, reto, honrado e que foi eleito por merecimento para dirigir sabiamente a na&ccedil;&atilde;o. Mesmo que ele n&atilde;o possua estas virtudes e que n&atilde;o esteja praticando seus deveres, deve o aspirante abrir canais com a Luz do EU SOU, nesse governante, e despertar-lhe estas virtudes e fortalec&ecirc;-lo no cumprimento de seus deveres. 2&ordm; Praticar o exerc&iacute;cio respirat&oacute;rio descrito anteriormente, e ao exalar deve afirmar. 3&ordm; A afirma&ccedil;&atilde;o ser&aacute;: &quot;EU SOU O ACERTO, A JUSTI&Ccedil;A E A RETID&Atilde;O NESTE GOVERNANTE&quot;. Desta maneira, o disc&iacute;pulo se converte em Salvador do mundo e n&atilde;o como cr&ecirc;em alguns, que por meio da revolu&ccedil;&atilde;o e derramamento de sangue, podem melhorar a situa&ccedil;&atilde;o. Foi-nos ensinado que, quando um homem diz, com pureza - EU SOU - projeta uma esp&eacute;cie de fogo de cor violeta que consome e dissolve toda cria&ccedil;&atilde;o discordante de sua aura. &Eacute; a chama da Sar&ccedil;a de Horeb, a chama do PURO AMOR DIVINO que est&aacute; esperando o sentimento e o pensamento do homem para converter-se em a&ccedil;&atilde;o din&acirc;mica, em sua mente, corpo e aura e para limp&aacute;-lo de toda imperfei&ccedil;&atilde;o, e assim EU SOU poder&aacute; derramar, atrav&eacute;s dele, luz, amor e poder sem entorpecimento. Todo homem arrasta um saldo de erros atrav&eacute;s de sua larga exist&ecirc;ncia no mundo. Com pensamentos e evoca&ccedil;&otilde;es discordantes, ele criou, na atmosfera que o rodeia, formas nocivas, horr&iacute;veis e desagrad&aacute;veis que atuam segundo suas &iacute;ndoles de vibra&ccedil;&otilde;es; por&eacute;m por outro lado, EU SOU DEUS EM A&Ccedil;&Atilde;O emana sempre um fogo consumidor de toda impureza e formas malignas criadas pelo homem e &eacute; ao homem a quem toca aplicar a CHAMA DO AMOR DIVINO para destru&iacute;-Ias, consumir todas suas pr&oacute;prias cria&ccedil;&otilde;es e purificar a mente, o corpo e o seu mundo. ESTE &Eacute; O PERD&Atilde;O DOS PECADOS. Esta &eacute; a libera&ccedil;&atilde;o de todas as limita&ccedil;&otilde;es e imperfei&ccedil;&otilde;es. Cada indiv&iacute;duo deve purificar-se de suas pr&oacute;prias cria&ccedil;&otilde;es mediante o amor a seus semelhantes. Ningu&eacute;m se pode salvar sozinho, pois para salvar-se, tem que salvar aos demais com ele. Ningu&eacute;m pode escapar &agrave; Lei do AMAI-VOS UNS AOS OUTROS. In&uacute;teis s&atilde;o as igrejas, as ora&ccedil;&otilde;es, as religi&otilde;es e as escolas, sem esta lei. Todas elas, com seus monumentos, n&atilde;o se podem nivelar com esta frase de cinco palavras: AMAI-VOS UNS AOS OUTROS. Antes de pensar em si mesmo, deve pensar nos demais. EU SOU A CHAMA DO AMOR DIVINO QUE PURIFICA A SUBST&Acirc;NCIA MENTAL, EMOCIONAL E F&Iacute;SICA, DISSOLVE E CONSOME EM MEUS IRM&Atilde;OS E EM MIM TODO O IMPERFEITO E VIVIFICA NOSSO CORA&Ccedil;&Atilde;O PARA AMAR COMO - EU SOU - AMA. A Chama do Amor Divino acelera as vibra&ccedil;&otilde;es nos tr&ecirc;s corpos, a um grau tal, que no indiv&iacute;duo nenhuma imperfei&ccedil;&atilde;o densa ou baixa pode subsistir, S&oacute; O AMOR DIVINO AOS DEMAIS PODE OBRAR ESTE PROD&Iacute;GIO e exercitar o disc&iacute;pulo para convert&ecirc;-lo em Mestre e Salvador do mundo.   O REINO DE DEUS &Eacute; O REINO DA CHAMA DO AMOR DO QUAL NOS FALA JESUS, em seu Serm&atilde;o da Montanha: &quot;Pedi o reino de Deus e seu reto uso&quot;, pois o Reino ou a chama do amor &eacute; todo gozo, vit&oacute;ria, liberdade, perfei&ccedil;&atilde;o, gl&oacute;ria, beleza, abund&acirc;ncia, etc. Todos estes dons devemos cri&aacute;-los no pr&oacute;ximo para que se reflitam em n&oacute;s e para que a personalidade seja consumida com seus medos e seus temores. O uso consciente das afirma&ccedil;&otilde;es di&aacute;rias, em proveito do pr&oacute;ximo, ativa e projeta o fogo divino com maior facilidade e assim se cumprem as palavras de Jesus quando nos disse: &quot;Maiores coisas fareis&quot;. A Chama Divina &eacute; a Fonte de Todo Poder que emana do Cora&ccedil;&atilde;o de Deus; somente pelo uso constante com consci&ecirc;ncia e altru&iacute;smo, o aspirante aniquila aos dois ladr&otilde;es da felicidade humana que s&atilde;o: o temor e a d&uacute;vida. Todo indiv&iacute;duo pode chegar &agrave; perfei&ccedil;&atilde;o nesta terra; por&eacute;m nem todo ser humano quer chegar a ela. Quando o homem mant&eacute;m, com suficiente determina&ccedil;&atilde;o, sua aten&ccedil;&atilde;o em EU SOU, a perfei&ccedil;&atilde;o se manifestar&aacute; em todas as experi&ecirc;ncias de sua vida. Eu sou fabricante de magos, dizia um ser audaz; por&eacute;m, assim como para fabricar ouro se necessita de ouro, assim tamb&eacute;m para fabricar magos, &eacute; mister seres com subst&acirc;ncia de magos. O Fogo Sagrado mant&eacute;m e realiza tudo o que existe no c&eacute;u e na terra. &Eacute; a PRESEN&Ccedil;A - EU SOU - mediante a qual, todo ser humano pode expressar A LEI DIVINA EM A&Ccedil;&Atilde;O. Aquele que usa este fogo, por meio da afirma&ccedil;&atilde;o consciente, forma em volta de sua mente, corpo, lugar, mundo e todos os assuntos, uma aura de intensa luz e receber&aacute; as b&ecirc;n&ccedil;&atilde;os que transcendem aos seus mais caros desejos e acariciados sonhos. Se os m&eacute;dicos e enfermeiros soubessem o manejo desta chama consumidora, poderiam atuar e dar ajuda que n&atilde;o tem limite, a seus enfermos, sem serem afetados nem contaminados por estas mesmas enfermidades. Se os professores manejassem o poder da Chama Divina em seus disc&iacute;pulos, poderiam ensinar com um transcendental adianto, durante longo tempo, sem sentir cansa&ccedil;o nem esgotamento. Se os comerciantes e negociantes a empregassem, evitariam o engano, o roubo, a intriga e a disc&oacute;rdia da humanidade.</p>
            
            <p class="py-6">Disc&iacute;pulo!</p>
            
            <p class="py-6">Se os mestres, pol&iacute;ticos, sacerdotes e demais dirigentes da humanidade n&atilde;o querem ou n&atilde;o se apercebem da Presen&ccedil;a da Chama para utiliz&aacute;-la, v&oacute;s, tendes o dever de us&aacute;-la para eles. V&oacute;s estais obrigados a converter-vos em luz, guia e salvador deles. V&oacute;s tendes que manter e ati&ccedil;ar, por meio do amor e da afirma&ccedil;&atilde;o, esta Chama, esta LUZ INEF&Aacute;VEL neles. A miss&atilde;o do Super-homem, do Ser Excelso, &eacute; a de intensificar o Fogo DIVINO em seus semelhantes, para que n&atilde;o resistam ao fluxo de EU SOU DEUS EM A&Ccedil;&Atilde;O EM CADA UM DELES, e assim vibrar&atilde;o harmonicamente em un&iacute;ssono com a Lei, at&eacute; que chegue a eles a compreens&atilde;o para responderem seu chamado. Esta &eacute; a miss&atilde;o do disc&iacute;pulo e salvador. N&atilde;o pensar em si mesmo e dedicar todos os seus esfor&ccedil;os para salvar aos demais. N&atilde;o esperar nada de ningu&eacute;m e que esteja preparado para dar tudo.</p>
            
            <p class="py-6"> Quem d&aacute; recebe. Praticai as afirma&ccedil;&otilde;es com amor impessoal durante cinco ou dez minutos cada dia; antes de um ano sentireis tal liberdade e tal bem-estar no corpo, tal ilumina&ccedil;&atilde;o na mente, tal acerto nos trabalhos e tal poder nos pensamentos e palavras   que j&aacute; n&atilde;o quereis fazer outra coisa sen&atilde;o continuar esta pr&aacute;tica. Porque EU SOU A PLENITUDE DO AMOR e na plenitude do amor est&atilde;o todas as coisas desejadas. Estamos seguros de que estas sementes que semeamos hoje, nos cora&ccedil;&otilde;es e mentes dos homens, n&atilde;o ser&atilde;o aproveitadas sen&atilde;o por cinco ou dez por cento dos que as recebem. Os demais, por encontr&aacute;-las simples ou porque n&atilde;o custam muito dinheiro, ou por n&atilde;o compreend&ecirc;-las, n&atilde;o as saber&atilde;o apreciar; mas n&oacute;s somos os semeadores da M&atilde;e Natureza, a que tem a seu cargo a vida e o crescimento das sementes. Todo desejo, aspira&ccedil;&atilde;o ou anelo &eacute; uma chamada do eu pessoal ao &iacute;ntimo EU SOU. &Eacute; Sua Vontade que quer manifestar-se no externo. Quando o disc&iacute;pulo pede, deve compreender que o Eu externo &eacute; o que chama a EU SOU DEUS INTIMO o qual governa a subst&acirc;ncia e a energia para que decrete sua express&atilde;o.</p>
            
            <p class="py-6"> EU SOU &eacute; a Poderosa e Infinita Presen&ccedil;a de Deus em a&ccedil;&atilde;o que tem em seu poder todos os princ&iacute;pios de vida e atividade no mundo e em cada ser. De sua poderosa ess&ecirc;ncia nos chega tudo o que &Eacute;. &Eacute; a Onipot&ecirc;ncia da Vida. &Eacute; a Onipresen&ccedil;a da Luz. &Eacute; DEUS em a&ccedil;&atilde;o que governa e guia as mentes humanas para a Verdade e a Justi&ccedil;a.</p>
            
            <p class="py-6"> Deus &eacute; Vida e a Vida &eacute; Amor, Paz, Harmonia e Bem-Estar. A Ela n&atilde;o lhe interessa quem a use; &eacute; como o sol que ilumina o bom e o mau, ao lobo e ao cordeiro. EU SOU &eacute; a pr&oacute;pria Vida ativa, e quando um homem diz - EU SOU - faz vibrar todo o poder da Vida e abre a porta a seu efl&uacute;vio e fluxo naturais, porque EU SOU &eacute; a plena atividade de Deus e por tal motivo, nunca, jamais o disc&iacute;pulo deve consentir que seu pensamento venha a colocar uma negatividade a EU SOU ou venha entorpecer a atividade DESSA VIDA como quando diz: &quot;eu n&atilde;o posso&quot;, &quot;j&aacute; estou aniquilado&quot;, &quot;n&atilde;o sou feliz&quot; etc porque com estas afirma&ccedil;&otilde;es inutiliza a energia de Deus que est&aacute; em si mesmo e em seu mundo. Devemos saber que ao dizer - EU SOU - estamos invocando a a&ccedil;&atilde;o de Deus em n&oacute;s e em nossa vida, e desta maneira, abrimos a porta &agrave; poderosa Intelig&ecirc;ncia para expressar-se no mundo externo. Para isto, &eacute; necess&aacute;rio acalmar-se tomando assento e acalmando, o Eu externo. Isto nos abastecer&aacute; da Energia, cada vez que dela necessitamos. N&atilde;o se deve por aten&ccedil;&atilde;o sobre uma coisa que n&atilde;o queremos. O sentimento alegre &eacute; mais eficaz do que todos os esfor&ccedil;os desesperados e tristes, porque alegria significa amor, e amor &eacute; a liberdade de Deus que se manifesta em tudo.</p>
            
            <p class="py-6"> Todo ser humano deseja a perfei&ccedil;&atilde;o, a formosura e a abund&acirc;ncia; isto demonstra que - EU SOU - ao querer expressar estes seus atributos, acende o desejo na mente e no cora&ccedil;&atilde;o do homem, para que este lhe sirva de instrumento de manifesta&ccedil;&otilde;es. Se o ser humano permite &agrave; PRESEN&Ccedil;A - EU SOU - que est&aacute; nele, que atue conscientemente, ELA influir&aacute; sobre o corpo, fazendo-o mais puro e perfeito, mais belo e harm&ocirc;nico. Todo ser humano pode entrar no Reino do - EU SOU - e pedir que sua vontade seja feita, assim no c&eacute;u mais elevado do ser, como na terra mais densa do corpo f&iacute;sico. A isto se refere a s&aacute;bia afirma&ccedil;&atilde;o B&iacute;blica: &quot;Permanecei tranq&uuml;ilos e sabei que EU SOU   DEUS&quot;, isto &eacute;: deve-se acalmar a mente para que EU SOU atue com seu poder din&acirc;mico na vida de cada um. Isto confirma que cada forma externa n&atilde;o &eacute; sen&atilde;o a vestidura do - EU SOU - que a usa para expressar-se na oitava mais densa em que o ser humano est&aacute; submerso.</p>
           
		</div>


       

	</div>
	<!--/container-->


   
	<script>
      
	</script>
   
</body>

</html>

